
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "文件简介";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "属性";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "摘要";
